// © Copyright 2005-2013, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Informações dos suprimentos";

NoRegionTitle = "Erro de status ao obter a informação do cartucho de impressão da impressora";
NoRegionMsg = "Para obter a informação do cartucho de impressão, consulte o guia impresso de referências que acompanha a impressora.";

blackInkCartridge = "Tinta preta";
cyanInkCartridge = "Tinta ciano";
magentaInkCartridge = "Tinta magenta";
yellowInkCartridge = "Tinta amarela";
lightcyanInkCartridge = "Tinta ciano claro";
lightmagentaInkCartridge = "Tinto magenta claro";
tricolorInkCartridge = "Tinta tricolor";
photoInkCartridge = "Tinta para fotos";
grayInkCartridge = "Tinta para foto cinza";
matteblackInkCartridge = "Tinta preta fosca";
photoblackInkCartridge = "Tinta foto preta";
lightgrayInkCartridge = "Tinta cinza claro";
blueInkCartridge = "Tinta para foto azul";
silverInkCartridge = "Tinta prata (somente para Windows)";

magentayellowPrinthead = "Cabeçote de impressão magenta / amarelo";
matteblackcyanPrinthead = "Cabeçote de impressão preto fosco / ciano";
lightmagentalightcyanPrinthead = "Cabeçote de impressão magenta claro / ciano claro";
photoblacklightgrayPrinthead = "Cabeçote de impressão preto foto / cinza claro";
blackyellowPrinthead = "Cabeçote de impressão preto/amarelo";
cyanmagentaPrinthead = "Cabeçote de impressão ciano/magenta";

photoblackOJInk = "Cartucho de tinta preta para Officejet";
blackOJInk = "Cartucho de tinta preta para a Officejet";
cyanOJInk = "Cartucho de tinta ciano para a Officejet";
yellowOJInk = "Cartucho de tinta amarela para a Officejet";
magentaOJInk = "Cartucho de tinta magenta para a Officejet";
tricolorOJInk = "Cartucho de tinta tricolor para a Officejet";

HSDDescriptionText = "Opções de substituição dos suprimentos de impressão:";
HSDFirstColumnHeader = "Suprimento de Impressão";
HSDSecondColumnHeader = "Número";
HSDPrintButtonTitle = "Impressão…";
HSDNotAllSuppliesAvailableTitle = "Nem todos os suprimentos são suportados em todas as regiões.";

HighVolume = "Impressão em altos volumes";
Everyday = "Impressão diária";
Specialty = "Impressão especial";
ColorPhoto = "Impressão de fotos em cores";
BWPhoto = "Impressão de fotos em preto-e-branco";
PhotoDetails = "Aprimorar detalhes da foto";
HSDUsageTypeColumnName = "Recomendado para:";

blackCartridgePigment = "Cartucho preto";
cyanCartridgePigment = "Cartucho ciano";
magentaCartridgePigment = "Cartucho magenta";
yellowCartridgePigment = "Cartucho amarelo";

photoblackPWPigment = "Cartucho PageWide fotográfico preto";
blackPWPigment = "Cartucho PageWide preto";
cyanPWPigment = "Cartucho PageWide ciano";
yellowPWPigment = "Cartucho PageWide amarelo";
magentaPWPigment = "Cartucho PageWide magenta";
tricolorPWPigment = "Cartucho PageWide tricolor";
